Repository: jfkneib/pulse2
Catalog: web/modules/pkgs/locale/*/LC_MESSAGES/pkgs.po
Languages: ru_ru

source: Add a package
ru_ru: Добавить пакет

source: Associate package
ru_ru: Объединить пакет

source: Command :
ru_ru: Команда:

source: Command's name :
ru_ru: Название команды:

source: Delete a package
ru_ru: Удалить пакет

source: Delete this package
ru_ru: Удалить этот пакет

source: Description
ru_ru: Описание

source: Edit a package
ru_ru: Редактировать пакет

source: Failed to associate files
ru_ru: Не удалось объединить файлы

source: Failed to associate files%s
ru_ru: Не удалось объединить файлы %s

source: Files successfully associated with package <b>%s (%s)</b>%s
ru_ru: Файлы успешно объединены с пакетом <b>%s (%s)</b>%s

source: MMC failed to contact package server %s.
ru_ru: MMC не удалось связаться с пакетным сервером %s.

source: Need a reboot ?
ru_ru: Нужна перезагрузка?

source: Package API
ru_ru: API пакета

source: Package failed to save
ru_ru: Не удалось сохранить пакет

source: Package label
ru_ru: Ярлык пакета

source: Package name
ru_ru: Имя пакета

source: Package size
ru_ru: Размер пакета

source: Package successfully edited
ru_ru: Пакет успешно отредактирован

source: Package version
ru_ru: Версия пакета

source: Packages
ru_ru: Пакеты

source: Packages list
ru_ru: Список пакетов

source: Pending packages list
ru_ru: Список ожидающих пакетов

source: Please contact your administrator.
ru_ru: Пожалуйста, свяжитесь с вашим администратором.

source: See pending packages
ru_ru: Просмотреть ожидающие пакеты

source: Show all packages
ru_ru: Показать все пакеты

source: Show mirror status
ru_ru: Показать состояние зеркала

source: Show mirrors
ru_ru: Показать зеркала

source: The package %s (%s) is not associated
ru_ru: Пакет %s (%s) не объединен

source: The package failed to delete
ru_ru: Не удалось удалить пакет

source: The package has been deleted.
ru_ru: Пакет был удален.

source: Version
ru_ru: Версия
