Repository: jfkneib/pulse2
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: pt_br

source: %s (Local Proxy Server)
pt_br: %s (Servidor Proxy Local)

source: %s (on %s)
pt_br: %s (em %s)

source: %s <i>(no additional parameter given)</i>
pt_br: %s <i>(parâmetro adicional não informado)</i>

source: %s host is not defined in the MSC module, or you don't have permissions to access it
pt_br: A estação %s não está definida no módulo MSC, ou você não tem permissão para acessá-la

source: %s on %s %s
pt_br: %s em %s %s

source: %s status
pt_br: Estado de %s

source: %s's computer secure control
pt_br: Controle de segurança do computador %s

source: %s's group secure control
pt_br: Controle de segurança do grupo %s

source: (with %s already try)
pt_br: (com %s tentativas feitas)

source: (with %s being unreachable)
pt_br: (com %s estando inacessíveis)

source: , using proxy %s
pt_br: , usando o proxy %s

source: <a href='' class='bundle' title='%s'>(in bundle %s)</a>
pt_br: <a href='' class='bundle' title='%s'>(no conjunto %s)</a>

source: <b>%s</b> computers are paused
pt_br: <b>%s</b> computadores estão pausados

source: <b>%s</b> computers are running a deployment
pt_br: <b>%s</b> computadores estão executando uma instalação

source: <b>%s</b> computers are stopped
pt_br: <b>%s</b> computadores estão parados

source: <b>%s</b> computers failed to deploy
pt_br: <b>%s</b> computadores falharam ao instalar

source: <b>%s</b> computers were successfully deployed
pt_br: <b>%s</b> computadores foram instalados

source: <b>%s</b> packages installation are being done
pt_br: <b>%s</b> instalações de pacotes estão em execução

source: <b>%s</b> packages installation are paused
pt_br: <b>%s</b> instalações de pacotes estão pausadas

source: <b>%s</b> packages installation are stopped
pt_br: <b>%s</b> instalações de pacotes estão paradas

source: <b>%s</b> packages installation failed
pt_br: <b>%s</b> instalações de pacotes falharam

source: <b>%s</b> packages installation were successful
pt_br: <b>%s</b> pacotes instalados com sucesso

source: <b>Command Environment</b>
pt_br: <b>Ambiente de Comando</b>

source: <b>Command Life Cycle</b>
pt_br: <b>Ciclo de vida do Comando</b>

source: <b>Command Overview</b>
pt_br: <b>Resumo do Comando</b>

source: <b>Command Stages</b>
pt_br: <b>Estágios do Comando</b>

source: <b>Files to be transfered</b>
pt_br: <b>Arquivos a ser transferidos</b>

source: <b>No</b> computer failed to deploy
pt_br: <b>Nenhum</b> computador falhou ao instalar

source: <b>No</b> computer is paused
pt_br: <b>Nenhum</b> computador está pausado

source: <b>No</b> computer is running a deployment
pt_br: <b>Nenhum</b> computador está executando uma instalação

source: <b>No</b> computer is stopped
pt_br: <b>Nenhum</b> computador está parado

source: <b>No</b> computer was successfully deployed
pt_br: <b>Nenhum</b> computador foi instalado

source: <b>No</b> package installation failed
pt_br: <b>Nenhuma</b> instalação de pacotes falhou

source: <b>No</b> package installation is being done
pt_br: <b>Nenhuma</b> instalação de pacotes está sendo executada

source: <b>No</b> package installation is paused
pt_br: <b>Nenhuma</b> instalação de pacotes está pausada

source: <b>No</b> package installation is stopped
pt_br: <b>Nenhuma</b> instalação de pacotes está parada

source: <b>No</b> package installation was successful
pt_br: <b>Nenhuma</b> instalação de pacotes teve sucesso

source: <b>One</b> computer failed to deploy
pt_br: <b>Um</b> computador falhou ao instalar

source: <b>One</b> computer is paused
pt_br: <b>Um</b> computador está pausado

source: <b>One</b> computer is running a deployment
pt_br: <b>Um</b> computados está executando uma instalação

source: <b>One</b> computer is stopped
pt_br: <b>Um</b> computador está parado

source: <b>One</b> computer was successfully deployed
pt_br: <b>Um</b> computador foi instalado

source: <b>One</b> package installation failed
pt_br: <b>Uma</b> instalação de pacote falhou

source: <b>One</b> package installation is being done
pt_br: <b>Uma</b> instalação de pacote está pronta

source: <b>One</b> package installation is paused
pt_br: <b>Uma</b> instalação de pacote está pausada

source: <b>One</b> package installation is stopped
pt_br: <b>Uma</b> instalação de pacote está parada

source: <b>One</b> package installation was successful
pt_br: <b>Um</b> pacote foi instalado

source: <i>as soon as possible</i>
pt_br: <i>o mais breve possível</i>

source: <i>forever</i>
pt_br: <i>sempre</i>

source: <i>from</i> %s
pt_br: <i>de</i> %s

source: <i>from</i> %s <i>to</i> %s
pt_br: <i>de</i> %s <i>para</i> %s

source: <i>none</i>
pt_br: <i>nenhum</i>

source: <i>not available</i>
pt_br: <i>não disponível</i>

source: <i>not set</i>
pt_br: <i>não definido</i>

source: <i>not yet available</i>
pt_br: <i>ainda não disponível</i>

source: <i>on</i> %s <i>by</i> %s
pt_br: <i>em</i> %s <i>por</i> %s

source: <i>to</i> %s
pt_br: <i>para</i> %s

source: <i>undefined</i>
pt_br: <i>indefinido</i>

source: <i>whole day</i>
pt_br: <i>o dia inteiro</i>

source: A file is already being downloaded.
pt_br: Um arquivo já está sendo baixado.

source: Actions in bundle
pt_br: Ações em conjunto

source: Advanced
pt_br: Avançado

source: Advanced launch bundle
pt_br: Lançador avançado de ações em conjunto

source: All users commands
pt_br: Comandos de todos os usuários

source: An error occurred when trying to contact the fallback mirror '%s' : the connection was refused.
pt_br: Um erro ocorreu ao tentar contactar o espelho extra '%s' : A conexão foi recusada.

source: An error occurred when trying to contact the fallback mirror '%s' : the mountpoint doesn't exists.
pt_br: Um erro ocorreu ao tentar contactar o espelho extra '%s' : o ponto de montagem não existe.

source: An error occurred when trying to contact the mirror '%s' : the connection was refused.
pt_br: Um erro ocorreu ao tentar contactar o espelho '%s' : A conexão foi recusada.

source: An error occurred when trying to contact the mirror '%s' : the mountpoint doesn't exists.
pt_br: Um erro ocorreu ao tentar contactar o espelho '%s' : o ponto de montagem não existe.

source: As soon as possible
pt_br: O mais breve possível

source: Beginning of validity
pt_br: Início da validade

source: Bundle
pt_br: Conjunto

source: Bundle #%s
pt_br: Conjunto #%s

source: Bundle '%s' state concerning <b>%s</b> commands on <b>%s</b> computers
pt_br: Estado do conjunto '%s' relativo a <b>%s</b> comandos em <b>%s</b> computadores

source: Bundle '%s' state concerning <b>%s</b> commands on <b>one</b> computer
pt_br: Estado do conjunto '%s' relativo a <b>%s</b> comandos em <b>um</b> computador

source: Bundle '%s' state concerning <b>one</b> command on <b>%s</b> computers
pt_br: Estado do conjunto '%s' relativo a <b>um</b> comando em <b>%s</b> computadores

source: Bundle '%s' state concerning <b>one</b> command on <b>one</b> computer
pt_br: Estado do conjunto '%s' relativo a <b>um</b> comando em <b>um</b> computador

source: Bundle title
pt_br: Título do conjunto

source: Can't get bundle for the requested id
pt_br: Não é possível obter conjunto para ID solicitada

source: Can't get files URI for package '%s' on fallback mirror %s. Please check that the package and its files have not been modified since the planning of the command.
pt_br: Não consigo pegar a URL para o pacote '%s' no espelho extra %s. Verifique se o pacote e seus arquivos não foram modificados desde o planejamento do comando.

source: Can't get files URI for package '%s' on mirror %s. Please check that the package and its files have not been modified since the planning of the command.
pt_br: Não consigo pegar a URL para o pacote '%s' no espelho %s. Verifique se o pacote e seus arquivos não foram modificados desde o planejamento do comando.

source: Cancel bundle creation
pt_br: Cancelar criação do conjunto

source: Click below to start downloading file from this computer. Warning: the download may last a long time
pt_br: Clique abaixo para iniciar o download do arquivo a partir deste computador. Atenção: o download pode ser muito demorado

source: Client
pt_br: Cliente

source: Close window
pt_br: Fechar janela

source: Command
pt_br: Comando

source: Command '%s' state concerning <b>%s</b>
pt_br: Estado do comando '%s' relativo a <b>%s</b>

source: Command '%s' state concerning <b>%s</b> computers
pt_br: Estado do comando '%s' relativo a <b>%s</b> computadores

source: Command '%s' state concerning <b>one</b> computer
pt_br: Estado do comando '%s' relativo a <b>um</b> computador

source: Command expiry date
pt_br: Data de expiração do comando

source: Command line to run
pt_br: Linha de comando a executar

source: Command name
pt_br: Nome do comando

source: Command parameters
pt_br: Parâmetros do comando

source: Command start date
pt_br: Data de início do comando

source: Command status
pt_br: Estado do comando

source: Computers in this command
pt_br: Computadores neste comando

source: Connection Succeedeed !
pt_br: Conectado !

source: Connection failed !
pt_br: Conexão falhou !

source: Connection was refused by the other side while trying to ping the machine
pt_br: A conexão foi recusada pela outra máquina na qual está tentando conectar.

source: Connection was refused by the other side while trying to probe the machine
pt_br: A conexão foi recusada pela máquina na qual está tentanto examinar.

source: Connection was refused by the other side.
pt_br: A conexão foi recusada do outro lado.

source: Consolidated view
pt_br: Visão consolidada

source: Copy Mode
pt_br: Modo de Transferência

source: Creation
pt_br: Criação

source: Creation date
pt_br: Data da criação

source: Creator
pt_br: Criador

source: Csv's export
pt_br: Exportar CSV

source: Current State
pt_br: Estado Atual

source: Current launcher
pt_br: Lançador atual

source: Current proxy
pt_br: Proxy atual

source: Current state
pt_br: Estado atual

source: Date
pt_br: Data

source: Delay between two attempts (minutes)
pt_br: Atraso entre duas tentativas (minutos)

source: Delay between two connections
pt_br: Atraso entre duas conexões

source: Delay between two connections (minutes)
pt_br: Atraso entre duas conexões (minutos)

source: Delay betwen connections (minutes)
pt_br: Atraso entre conexões (minutos)

source: Delete done
pt_br: Removido

source: Delete failed
pt_br: A remoção falhou

source: Delete file
pt_br: Apagar arquivo

source: Delete files after a successful execution
pt_br: Apagar arquivos após execução bem sucedida

source: Delete files after a successful execution ?
pt_br: Apagar arquivos após execução bem sucedida ?

source: Delete in progress
pt_br: Removendo

source: Deploy <b>%s v.%s</b><br/> on <b>%s</b>
pt_br: Implantar <b>%s v.%s</b><br> em <b>%s</b>

source: Deploy using a local proxy
pt_br: Implantação utilizando um proxy local

source: Deployment interval
pt_br: Intervalo de implantação

source: Details
pt_br: Detalhes

source: Do an inventory after a successful execution
pt_br: Inventariar após uma execução sucedida

source: Do an inventory after a successful execution ?
pt_br: Inventariar após uma execução sucedida ?

source: Done
pt_br: Concluído

source: Download file
pt_br: Baixar arquivo

source: Download file from a computer
pt_br: Baixar arquivo de um computador

source: Download file page
pt_br: Baixar página de arquivo

source: Downloading
pt_br: Baixando

source: End date
pt_br: Data final

source: End of validity
pt_br: Término da validade

source: Error
pt_br: Erro

source: Error scheduler-side !
pt_br: Erro do agendador !

source: Error while connecting to secure agent on this host. Please check network connectivity, and that the secure agent is installed on this host.
pt_br: Erro ao conectar com o agente de segurança desta máquina. Por favor verifique a conexidade de rede, e que o agente de segurança está instalado nessa máquina.

source: Execute action...
pt_br: Executar ação...

source: Execute command line ?
pt_br: Executar linha de comando ?

source: Execute file
pt_br: Executar arquivo

source: Execution arguments
pt_br: Argumentos de execução

source: Execution done
pt_br: Execução feita

source: Execution failed
pt_br: Execução falhou

source: Execution in progress
pt_br: Execução em andamento

source: Exit code : %s
pt_br: Código de saída: %s

source: Failed
pt_br: Falhou

source: Failed to send WOL request
pt_br: Falha ao enviar requisição WOL

source: File name
pt_br: Nome de arquivo

source: First operation at
pt_br: Primeira operação em

source: From computer
pt_br: Do computador

source: Get a downloaded file
pt_br: Obter um arquivo baixado

source: Group
pt_br: Grupo

source: Group Advanced launch : action "%s" on "%s"
pt_br: Lançador d eGrupo Avançado: ação "%s" em "%s"

source: Halt client after
pt_br: Interromper cliente após

source: Halt client after :
pt_br: Interromper cliente após :

source: Halt done
pt_br: Interrupção concluída

source: Halt failed
pt_br: Interrupção falhou

source: Halt in progress
pt_br: Interrupção em andamento

source: History
pt_br: Histórico

source: IP Addr.
pt_br: End. IP

source: Ignored
pt_br: Ignorado

source: Inventory done
pt_br: Inventário pronto

source: Inventory failed
pt_br: Inventário falhou

source: Inventory in progress
pt_br: Inventário em andamento

source: Label
pt_br: Rótulo

source: Last WOL attempt
pt_br: Última tentativa WOL

source: Last operation at
pt_br: Última operação em

source: Launch
pt_br: Lançar

source: Launch Actions
pt_br: Lançar Ações

source: Launch Bundle
pt_br: Lançar conjunto

source: Launch a command
pt_br: Lançar um comando

source: Launch a quick action command
pt_br: Lançar um comando de ação rápida

source: Length
pt_br: Duração

source: List of files to be transfered is empty.
pt_br: Lista de pacotes a transferir está vazia.

source: Local Proxy Mode
pt_br: Modo Proxy Local

source: Local proxies
pt_br: Proxies locais

source: Local proxies selection
pt_br: Seleção de proxies locais

source: MAC Addr.
pt_br: End. MAC

source: MMC failed to contact package server %s.
pt_br: MMC falhou ao contactar o servidor de pacotes %s.

source: MSC bundle tab for a group
pt_br: Aba do conjunto MSC para um grupo

source: MSC bundle tab for a machine
pt_br: Aba do conjunto MSC para uma máquina

source: MSC history tab for a group
pt_br: Aba do histórico de MSC para um grupo

source: MSC history tab for a machine
pt_br: Aba do histórico de MSC para uma máquina

source: MSC launch tab for a group
pt_br: Aba do lançador MSC para um grupo

source: MSC launch tab for a machine
pt_br: Aba do lançador MSC para uma máquina

source: MSC logs
pt_br: Logs de MSC

source: MSC logs tab for a group
pt_br: Aba de logs MSC para um grupo

source: MSC logs tab for a machine
pt_br: Aba de logs MSC para uma máquina

source: Machine
pt_br: Máquina

source: Max bandwidth (b/s)
pt_br: Máx. Largura de banda (b/s)

source: Maximum number of connection attempt
pt_br: Número máximo de tentativas de conexão

source: Maximum number of simultaneous connections to a proxy
pt_br: Número máximo de conexões simultâneas em um proxy

source: Mode
pt_br: Modo

source: Multiple
pt_br: Múltiplo

source: Multiple, client mode%s
pt_br: Múltiplo, modos de cliente%s

source: Multiple, server mode
pt_br: Múltiplo, modo servidor

source: My commands
pt_br: Meus comandos

source: Name
pt_br: Nome

source: Never
pt_br: Nunca

source: Next attempt
pt_br: Próxima tentativa

source: No probe performed
pt_br: Nenhum exame executado

source: No proxy
pt_br: Sem proxy

source: None
pt_br: Nenhum

source: None (Local Proxy Client)
pt_br: Nenhum (Cliente de Proxy Local)

source: Not enough informations
pt_br: Informações insuficientes

source: Not reachable
pt_br: Inacessível

source: One
pt_br: Um

source: Or designate the proxies manually below :
pt_br: Ou selecione manualmente os proxies abaixo :

source: Other/N.A.
pt_br: Outro/N.A.

source: Package
pt_br: Pacote

source: Package '%s' is NOT available on primary mirror %s Package '%s' is available on fallback mirror %s
pt_br: Pacote '%s' NÃO está disponível no espelho primário %s Pacote '%s' está disponível no espelho extra %s

source: Package '%s' is available on primary mirror %s
pt_br: Pacote '%s' está disponível no espelho primário %s

source: Package size
pt_br: Tamanho do pacote

source: Packages
pt_br: Pacotes

source: Pause
pt_br: Pausar

source: Pause %s %s on host %s
pt_br: Pausar %s %s na máquina %s

source: Pause %s %s on this group
pt_br: Pausar %s %s neste grupo

source: Pause a command
pt_br: Pausar um comando

source: Paused
pt_br: Pausado

source: Ping
pt_br: Pingar

source: Ping and probe
pt_br: Pingar e examinar

source: Ping failed
pt_br: Ping falhou

source: Ping succeeded
pt_br: Ping com sucesso

source: Ping succeeded, SSH connection failed
pt_br: Ping sucedido, conexão SSH falhou

source: Platform
pt_br: Plataforma

source: Play a command
pt_br: Executar um comando

source: Please close this windows when you are done.
pt_br: Por favor, feche esta janela quando você terminar.

source: Please confirm file deletion
pt_br: Por favor, confirme a exclusão deste arquivo

source: Please confirm you really want to perform this action
pt_br: Por favor, confirme se deseja realmente executar esta ação

source: Please contact your administrator.
pt_br: Contate seu administrador.

source: Possible actions
pt_br: Ações Possíveis

source: Progression
pt_br: Progressão

source: Proxy mode
pt_br: Modo de Proxy

source: Proxy priority
pt_br: Prioridade do Proxy

source: Quick action list is empty
pt_br: A lista de ações rápidas está vazia

source: Quick action on %s
pt_br: Ação rápida em %s

source: Quick action path %s don't exists
pt_br: O caminho da ação rápida de %s não existe

source: Random (indicate number of proxies) :
pt_br: Aleatório (indique o número de proxies) :

source: Ready
pt_br: Pronto

source: Reboot client
pt_br: Reiniciar cliente

source: Reboot client after a successful deletion ?
pt_br: Reiniciar cliente após remoção bem sucedida ?

source: Reboot done
pt_br: Reiniciado

source: Reboot failed
pt_br: Falha ao reiniciar

source: Reboot in progress
pt_br: Reiniciando

source: Remaining connection attempts
pt_br: Tentativas de conexão restantes

source: Remote control of :
pt_br: Controle remoto de :

source: Remove a downloaded file
pt_br: Apagar um arquivo baixado

source: Repository
pt_br: Repositório

source: Rescheduled
pt_br: Reagendado

source: Reserved bandwidth
pt_br: Largura de banda reservada

source: SSH connection failed
pt_br: Conexão SSH falhou

source: Scheduled
pt_br: Agendado

source: Scheduler
pt_br: Agendador

source: Script parameters
pt_br: Parâmetros do Script

source: Secure Control
pt_br: Controle de Segurança

source: Secure control on a group of computers
pt_br: Controle de segurança em um grupo de computadores

source: Secure control on computer
pt_br: Controle de segurança no computador

source: Set order
pt_br: Definir ordem

source: Show all finished task's logs
pt_br: mostrar logs de todas as tarefas concluídas

source: Show all logs
pt_br: Ver todos os logs

source: Show all pending task's logs
pt_br: Mostrar logs de todas as tarefas pendentes

source: Show all running task's logs
pt_br: Mostrar logs de todas as tarefas em execução

source: Show all task logs
pt_br: Mostrar logs de todas as tarefas

source: Show custom state task's logs
pt_br: Mostrar logs das tarefas por estado

source: Show custom status task's logs
pt_br: Mostrar estado customizado nos logs de tarefas

source: Show finished task's logs
pt_br: Mostrar logs das tarefas concluídas

source: Show package's details
pt_br: Mostrar detalhes dos pacotes

source: Show pending task's logs
pt_br: Mostrar logs das tarefas pendentes

source: Show running task's logs
pt_br: Mostrar logs ds tarefas em execução

source: Single advanced launch : action "%s" on "%s"
pt_br: Único com lançamento avançado: ação "%s" em "%s"

source: Single command status
pt_br: Estado do comando único

source: Single with fallback
pt_br: Único com fallback

source: Single, client mode%s
pt_br: Único, modo cliente%s

source: Single, server mode
pt_br: Único, modo servidor

source: Something goes wrong while checking client identity.
pt_br: Algo de errado ocorreu ao verificar a identidade do cliente.

source: Start
pt_br: Iniciar

source: Start "Wake On Lan" query if connection fails
pt_br: Iniciar requisição "Wake On Lan" se a conexão falhar

source: Start action on host %s
pt_br: Iniciar ação na máquina %s

source: Start action on this group
pt_br: Iniciar ação neste grupo

source: Start date
pt_br: Data inicial

source: Start download from computer %s
pt_br: Inicial download do computador %s

source: Start execute file
pt_br: Primeiro arquivo a executar

source: Start inventory
pt_br: Iniciar inventário

source: Start inventory agent
pt_br: Iniciar agente do inventário

source: Start script
pt_br: Iniciar script

source: Start the script
pt_br: Iniciar o script

source: State
pt_br: Estado

source: Stop
pt_br: Parar

source: Stop %s %s on host %s
pt_br: Parar %s %s na máquina %s

source: Stop %s %s on this group
pt_br: Parar %s %s neste grupo

source: Stop a command
pt_br: Parar um comando

source: Stopped
pt_br: Parado

source: Take control of a computer
pt_br: Obter controle de computador

source: Take control of this computer
pt_br: Obter controle deste computador

source: Target
pt_br: Alvo

source: Target plateform is %s
pt_br: A plataforma alvo é %s

source: The command may start after
pt_br: O comando pode ser iniciado após

source: The command must stop before
pt_br: O comando deve parar antes de

source: The current host IP address doesn't match the IP address from the inventory database.
pt_br: O endereço IP atual da máquina não confere com o endereço IP que está no bando de dados do Inventário.

source: The current host MAC address doesn't match the MAC address from the inventory database.
pt_br: O endereço MAC atual da máquina não confere com o endereço MAC que está no banco de dados do Inventário.

source: The current host name doesn't match the host name from the inventory database.
pt_br: O nome da máquina atual não confere com o nome de máquina que está no banco de dados do Inventário.

source: The download has failed.
pt_br: Falha ao baixar.

source: The download is in progress.
pt_br: Baixando.

source: The file has been deleted.
pt_br: O arquivo foi removido.

source: The group you are working on is empty.
pt_br: O grupo que você está trabalhando atualmente está vazio.

source: The package '%s' is not available on any mirror.
pt_br: O pacote '%s' não está disponível em nenhum espelho.

source: The script was killed by Pulse 2 (timeout ?).
pt_br: O script foi morto pelo pelo Pulse 2 ( timeout ?).

source: The script was terminated by Pulse 2.
pt_br: O script foi terminado pelo Pulse 2.

source: These packages can be installed on computer "%s"
pt_br: Estes pacotes podem ser instalados no computador "%s"

source: These packages can be installed on group "%s"
pt_br: Estes pacotes podem ser instalados no grupo "%s"

source: This connection will be automatically shut down in 60 minutes.
pt_br: Esta conexão terminará automaticamente em 60 minutos.

source: To do
pt_br: A fazer

source: Unavailable computer
pt_br: Computador não está disponível

source: Unavailable group
pt_br: Grupo não está disponível

source: Upload done
pt_br: Envio feito

source: Upload failed
pt_br: Envio falhou

source: Upload in progress
pt_br: Envio em andamento

source: User command creator
pt_br: Criador de comando de usuário

source: Validity period
pt_br: Prazo de validade

source: Value
pt_br: Valor

source: Version
pt_br: Versão

source: WOL request being sent
pt_br: Requisição WOL enviada

source: WOL request has been sent
pt_br: Requisição WOL foi enviada

source: Wake on lan
pt_br: Ligar máquina remotamente (Wake on lan)

source: Work in progress
pt_br: Trabalho em andamento

source: Y-m-d H:i:s
pt_br: A-m-d H:m:s
