Repository: jfkneib/pulse2
Catalog: web/modules/msc/locale/*/LC_MESSAGES/msc.po
Languages: pt_br

source: You don't have the right permissions to display this command
pt_br: Você não tem as devidas permissões para visualizar este comando

source: Your start and end dates are not coherent, please check them.<br/>
pt_br: Suas datas iniciais e finais não estão coerentes, verifique-as.<br/>

source: action
pt_br: ação

source: are
pt_br: estão

source: awake
pt_br: acordar

source: awoken
pt_br: acordado

source: bundle
pt_br: conjunto

source: computers failed to deploy
pt_br: computadores falharam durante a implantação

source: computers out of the valid period
pt_br: computadores fora do período de validade

source: computers paused
pt_br: computadores pausados

source: computers running a deploiement
pt_br: computadores executando uma implantação

source: computers stopped
pt_br: computadores parados

source: computers successfully deployed
pt_br: computadores implantados com sucesso

source: consolidated logs list
pt_br: Visão consolidada

source: current state
pt_br: estado atual

source: current_state
pt_br: estado_atual

source: deleted
pt_br: removido

source: disable
pt_br: desabilitar

source: done
pt_br: feito

source: enable
pt_br: habilitar

source: end date
pt_br: data final

source: error : cmd_id must be given
pt_br: erro: id_comando deve ser informado

source: error : cmd_id or bundle_id must be given
pt_br: erro: id_comando ou id_grupo devem ser informados

source: error : the bundle_id given does not exists in the database.
pt_br: erro: o id_conjunto fornecido não existe no banco de dados.

source: executed
pt_br: executado

source: executing
pt_br: executando

source: failed
pt_br: falhou

source: failed during execution
pt_br: Falhou durante a execução

source: failed during suppression
pt_br: Falha durante remoção

source: failed during upload
pt_br: Falha durante o envio

source: group "%s" is not defined in the MSC module, or you don't have permissions to access it
pt_br: o grupo "%s" não está definido no módulo MSC, ou você não tem permissões para acessá-lo

source: halted
pt_br: desligado

source: has
pt_br: tem

source: have
pt_br: tem

source: invent.
pt_br: inventariar.

source: inventoried
pt_br: inventariado

source: is
pt_br: é

source: never
pt_br: nunca

source: no
pt_br: não

source: now
pt_br: agora

source: out of the valid period of execution
pt_br: fora do prazo de validade de execução

source: out_of_interval
pt_br: fora_do_intervalo

source: over_time
pt_br: tempo_excedido

source: push
pt_br: Empurrar

source: push / pull
pt_br: Empurrar / Puxar

source: rebooted
pt_br: reiniciado

source: running execution
pt_br: executando

source: running suppression
pt_br: executando remoção

source: running upload
pt_br: executando envio

source: start date
pt_br: Data de inicio

source: start_date
pt_br: data_inicial

source: suppressing
pt_br: removendo

source: the state list
pt_br: a lista de estado

source: title
pt_br: título

source: unreachable during execution
pt_br: inacessível durante a execução

source: unreachable during suppression
pt_br: inacessível durante a remoção

source: unreachable during upload
pt_br: inacessível durante o envio

source: uploaded
pt_br: enviado

source: uploading
pt_br: enviando

source: waiting to execute
pt_br: aguardando para executar

source: waiting to execute and already try
pt_br: aguardando a execução, nova tentativa

source: waiting to suppress
pt_br: aguardando remoção

source: waiting to suppress and already try
pt_br: aguardando a remoção, nova tentativa

source: waiting to upload
pt_br: aguardando envio

source: waiting to upload and already try
pt_br: aguardando envio, nova tentativa

source: yes
pt_br: sim
