Repository: jfkneib/pulse2
Catalog: web/modules/dyngroup/locale/*/LC_MESSAGES/dyngroup.po
Languages: ru_ru

source: %s's details
ru_ru: szczegóły %s

source: %s) Search %s = %s in module %s
ru_ru: %s Szukaj %s = %s w module %s

source: %s) Search %s = (%s) in module %s
ru_ru: %s Szukaj %s = (%s) w module %s

source: A group already exists with name '%s'
ru_ru: Istnieje już grupa o nazwie '%s'

source: Add
ru_ru: Dodaj

source: Add a group
ru_ru: Dodaj grupę

source: Add a static group
ru_ru: Dodaj statyczną grupę

source: Add a value
ru_ru: Dodaj wartość

source: All groups
ru_ru: Wszystkie grupy

source: All machines
ru_ru: Wszystkie maszyny

source: All share entities
ru_ru: Wszystkie udziały

source: Cancel
ru_ru: Anuluj

source: Choose the module you want to query :
ru_ru: Wybierz moduł, który chcesz przeszukać :

source: Choose your field :
ru_ru: Wybierz pole :

source: Close
ru_ru: Zamknij

source: Confirm
ru_ru: Potwierdź

source: Csv export
ru_ru: Export csv

source: Csv's export
ru_ru: Export csv

source: Delete
ru_ru: Usuń

source: Delete group
ru_ru: Usuń grupę

source: Delete this group
ru_ru: Usuń tą grupę

source: Display
ru_ru: Pokaż

source: Display %s '%s'
ru_ru: Pokaż %s '%s'

source: Display content
ru_ru: Wyświetl zawartość

source: Display group '%s' content
ru_ru: Wyświetl zawartość grupy '%s'

source: Display this group's content
ru_ru: Wyświetl zawartość tej grupy

source: Dynamic group creation
ru_ru: Dynamiczne tworzenie grup

source: Dynamic group creation's tab
ru_ru: Zakłądka dynamicznego tworzenia grup

source: Edit a dynamic group
ru_ru: Edytuj grupę dynamiczną

source: Edit a static group
ru_ru: Edytuj grupę statyczną

source: Edit this group
ru_ru: Edytuj tą grupę

source: Go to save step
ru_ru: Idź do zapisywania

source: Group creation
ru_ru: Tworzenie grup

source: Group failed to modify
ru_ru: Nie udało się zmodyfikować grupy

source: Group failed to share
ru_ru: Nie udało się udostępnić grupy

source: Group list
ru_ru: Lista grup

source: Group members
ru_ru: Członkowie grup

source: Group name
ru_ru: Nazwa grup

source: Group share
ru_ru: Udział grupy

source: Group successfully created
ru_ru: Udało się utworzyć grupę

source: Group successfully modified
ru_ru: Udało się zmodyfikować grupę

source: Group successfully shared
ru_ru: Udało się udostępnić grupę

source: Hidden
ru_ru: Ukryta

source: Hide
ru_ru: Ukryj

source: Inventory on this group
ru_ru: Inwentarz tej grupy

source: Is the group visible
ru_ru: Czy grupa jest widoczna

source: Name :
ru_ru: Nazwa :

source: No
ru_ru: Nie

source: Please chose the type of group you want to create
ru_ru: Proszę wybrać typ grupy jaki chcesz utworzyć

source: Read log
ru_ru: Odczytaj log

source: Regenerate
ru_ru: Odtwórz

source: Request saver
ru_ru: Zapisywanie żądań

source: Save
ru_ru: Zapisz

source: Search part
ru_ru: Ścieżka wyszukiwania

source: Share groupe '%s' with
ru_ru: Udostępnij grupę %s

source: Share this group
ru_ru: Udostępnij tą grupę

source: Show
ru_ru: Pokaż

source: Software deployment on this group
ru_ru: Wdrażanie oprogramowania w tej grupie

source: Static group creation
ru_ru: Tworzenie grup statycznych

source: Static group creation's tab
ru_ru: Zakładka tworzenia grup statycznych

source: Temporary result display
ru_ru: Widok tymczasowych wyników

source: The request is :
ru_ru: Żądanie to :

source: This request has been saved as %s (id=%s)
ru_ru: Żądanie zostało zapisane jako %s (id=%s)

source: This result has been saved as %s (id=%s)
ru_ru: Wynik został zapisany jako %s (id=%s)

source: Type
ru_ru: Typ

source: Visible
ru_ru: Widoczna

source: Yes
ru_ru: Tak

source: You must specify a group name
ru_ru: Musisz określić nazwę grupy

source: hidden
ru_ru: ukryta

source: it should be
ru_ru: powinna być

source: query
ru_ru: zapytanie

source: result
ru_ru: wynik

source: result (%s)
ru_ru: wynik (%s)

source: save as
ru_ru: zapisz jako

source: static group
ru_ru: grupa statyczna

source: the query
ru_ru: zapytanie

source: the result
ru_ru: wynik

source: the static group
ru_ru: grupa statyczna

source: visible
ru_ru: widoczne
